export const feturedProducts = [
  {
    id: '1',
    name: 'ازيترو فلو هوم',
    dosageForm: 'محلول للحقن',
    pic: '/images/1001.png',
    content: 'كل 1 مل يحتوي على :\nازيترومايسين 30 ملغ\nفلورفينيكول 50 ملغ',
    indications:
      'يستخدم ازيتروفلو في علاج الامراض التنفسية مثل ( التهب الرئة و الجنب و القصبات ويستخدم لعلاج الربو) ويستخدم في علاج امراج الجهاز الهضمي (التهاب الأمعاء – الاسهال – التيفوئيد) ويستخدم في علاج داء المقوسات عند كل من الابقار والاغنام و الماعز والجمال والخيل',
    usage: 'يعطى عن طريق الحقن العضلي',
    dosing:
      'الأغنام والماعز : 1 مل لكل 10 كغ من وزن الجسم.\nللابقار والجمال والخيول : 1 مل لكل 20 كغ من وزن الجسم.\nفي حالة الإصابات والعدوى الشديدة تعاد الجرعة بعد 24-48 ساعة.',
    warning: '',
    period: 'لايوجد أي محاذير للسحب ويمكن السحب أثناء العلاج',
    preservation: 'في مكان جاف ومظلم وبدرجة حرارة 15 – 30 ْم .',
    packageType: 'عبوة زجاجية عنبرية 100 مل , 50 مل',
    featured: 1,
    inSlide: 1,
  },
  {
    id: '2',
    name: 'انرو هوم',
    dosageForm: 'محلول للحقن',
    pic: '/images/1002.png',
    content: 'كل 100 مل تحتوي :\nانروفلوكساسين 10 غ',
    indications:
      'استعمل لعلاج التهابات الجهاز التنفسي والرئة والتهاب الضرع , احتباس المشيمة , التهاب الرحم , التهاب الامعاء .التهاب الاذن، الجلد, الإلتهابات الإنتانية أو الجروح عند الأبقار والجمال والأغنام والماعز والكلاب والقطط . الدواجن : ضد المايكوبلازما والتهابات الأكياس الهوائية المعقدة , التهاب المفاصل, السالمونيلا , كوريزا , كوليرا الطيور .',
    usage: 'يعطى عن طريق الحقن العضلي وتحت الجلد .',
    dosing:
      'الأبقار والجمال والاغنام والماعز : 1 مل \\ 40 كغ وزن حي من 3 - 5 ايام . القطط والكلاب والدواجن : 0.1 مل \\ 2 كغ وزن حي من 1 - 3 أيام',
    warning: '',
    period: 'اللحم : 7 أيام\nالحليب : 7 أيام',
    preservation: 'في مكان جاف ومظلم وبدرجة حرارة 15 – 30 ْم .',
    packageType: 'عبوة زجاجية عنبرية 100 مل , 50 مل',
    featured: 1,
    inSlide: 1,
  },
  {
    id: '3',
    name: 'اوكسي فين هوم',
    dosageForm: 'محلول للحقن',
    pic: '/images/1003.png',
    content:
      'كل 100 مل تحتوي :\nأوكسيتيتراسيكلين ( ديهيدرات ) 20 غ\nديكلوفيناك صوديوم 0.5 غ',
    indications:
      'مضاد حيوي واسع الطيف ، مضاد التهاب ، خافض للحرارة ، مسكن اللألم ويستعمل لمعالجة الالتهابات التي تسببها الجراثيم السالبة والموجبة الغرام ، المايكوبلازما ، الكساح ، الجهاز التنفسي ( التهابات القصبات والرئة ) ، الجهاز الهضمي ( التهابات الأمعاء والأقنية الصفراوية ) ، التهابات الجهاز البولي والتناسلي .',
    usage: 'يعطى عن طريق الحقن العضلي العميق .',
    dosing:
      'أبقار، جمال، العجول، الأغنام، والماعز : 1 مل \\ 10 كغ وزن حي ( جرعة واحدة باليوم لمدة 3 - 5 أيام ) تحقن في اماكن مختلفة غذا تجاوزت الجرعة 15 مل عند الأبقار والجمال و 5 مل عند الأغنام، العجول، والماعز .',
    warning: '',
    period: 'اللحم : 28 يوم\nالحليب : 7 يوم',
    preservation: 'في مكان جاف ومظلم وبدرجة حرارة 15 – 30 ْم .',
    packageType: 'عبوة زجاجية عنبرية 100 مل , 50 مل',
    featured: 1,
    inSlide: 1,
  },
]
